{
	"_index": "herbs_info_v2",
	"_type": "_doc",
	"_id": "1006969",
	"_version": 3,
	"_seq_no": 10759,
	"_primary_term": 10,
	"found": true,
	"_source": {
		"adversereactions": "<p>长期服人参或人参制剂，可出现腹泻、皮疹、失眠、神经过敏、血压升高、忧郁、性欲亢进（或性机能减退）、头痛、心悸等不良反应。出血是人参急性中毒的特征。临床还有人参蛤蚧精口服液致剥脱性皮炎、人参蜂王浆致急性肾炎血尿加重等报道。</p>",
		"alisaname": "人衔、鬼盖、黄参、玉精、血参、土精、地精、金井玉阑、孩儿参、棒锤",
		"animalartificialmanufacture": null,
		"animalcroparea": null,
		"animalfrature": null,
		"animalgenus": null,
		"animalgrowthenvironment": null,
		"animalrealestate": null,
		"auditdoctor": "1150828",
		"catalogue": null,
		"chemicalcomposition": "<p>本品含多种人参皂苷、挥发油、氨基酸、微量元素及有机酸、糖类、维生素等成分。</p>",
		"chinesename": "人参",
		"chinesepinyin": "Renshen",
		"classify": null,
		"clinicalapplication": "<p>1、元气虚脱证：本品能大补元气，复脉固脱，为拯危救脱要药。适用于因大汗、大泻、大失血或大病、久病所致元气虚极欲脱，气短神疲，脉微欲绝的重危证候。单用有效，如独参汤（《景岳全书》）。若气虚欲脱兼见汗出，四肢逆冷者，应与回阳救逆之附子同用，以补气固脱与回阳救逆，如参附汤（《正体类要》）。若气虚欲脱兼见汗出身暖，渴喜冷饮，舌红干燥者，本品兼能生津，常与麦冬、五味子配伍，以补气养阴，敛汗固脱，如生脉散（《内外伤辨惑论》）。</p><p>2、肺脾心肾气虚证：本品为补肺要药，可改善短气喘促，懒言声微等肺气虚衰症状。治肺气咳喘、痰多者，常与五味子、苏子、杏仁等药同用，如补肺汤（《千金方》）。本品亦为补脾要药，可改善倦怠乏力，食少便溏等脾气虚衰症状。因脾虚不运常兼湿滞，故常与白术、茯苓等健脾利湿药配伍，如四君子汤（《和剂局方》）。若脾气虚弱，不能统血，导致长期失血者，本品又能补气以摄血，常与黄芪、白术等补中益气之品配伍，如归脾汤（《济生方》）。若脾气虚衰，气虚不能生血，以致气血两虚者，本品还能补气以生血，可与当归、熟地等药配伍，如八珍汤（《正体类要》）。本品又能补益心气，可改善心悸怔忡，胸闷气短，脉虚等心气虚衰症状，并能安神益智，治疗失眠多梦，健忘。常与酸枣仁、柏子仁等药配伍，如天王补心丹（《摄生秘剖》）。本品还有补益肾气作用，不仅可用于肾不纳气的短气虚喘，还可用于肾虚阳痿。治虚喘，常与蛤蚧、五味子、胡桃等药同用。治肾阳虚衰，肾精亏虚之阳痿，则常与鹿茸等补肾阳、益肾精之品配伍。</p><p>3、热病气虚津伤口渴及消渴证：热邪不仅伤津，而且耗气，对于热病气津两伤，口渴，脉大无力者，本品既能补气，又能生津。治热伤气津者，常与知母、石膏同用，如白虎加人参汤（《伤寒论》）。消渴一病，虽有在肺、脾（胃）、肾的不同，但常常相互影响。其病理变化主要是阴虚与燥热，往往气阴两伤，人参既能补益肺脾肾之气，又能生津止渴，故治消渴的方剂中亦较常用。</p><p>4、此外，本品还常与解表药、攻下药等祛邪药配伍，用于气虚外感或里实热结而邪实正虚之证，有扶正祛邪之效。</p>",
		"cmedicaltype": null,
		"comcounterfeit": "<p>1、商陆：为商陆科植物商陆PhytolaccaacinosaRoxb.的根。根呈圆锥形，长10-18cm，直径0.725cm，下部多分枝，表面栓皮已除去，横断面有同心维管束，味淡而稍麻舌。</p><p>2、桔梗：为桔梗科植物桔梗Platycodongrandiflorum（Jacq.）A.DC.的干燥根。形态特征见桔粳项下。</p><p>3、南沙参：为桔梗科植物轮叶沙参Adenophora.tel-raphylla（Thunb.）Fisch.或沙参AdenophorastrictaMiq.的干燥根。形态特征见桔梗项下。</p><p>4、羊乳：为桔梗科植物羊乳Codonopsislanceolata（Sieb.etZucc.）Trautv.的干燥根。略呈圆锥形或纺锤形，大小不等，一般长6-12cm，直径1-3cm，时有分枝。上部较粗，有众多横皱纹，下部稍细，有纵皱纹及细根痕，表皮土黄色，粗糙，除去栓皮者呈灰白色或淡黄白色。质松而轻，易折断，断面类白色，多裂隙。气微，味苦微甜。</p><p>5、紫茉莉：为紫茉莉科植物紫茉莉MirabilisjalaL.的干燥根。形态特征见天麻项下。</p>",
		"comcounterfeitimg": null,
		"configuration": "<p>1、人参配附子：人参甘温，长于大补元气，益气固脱；附子辛、大热，善于回阳救逆，补火助阳。两药配伍，可增强回阳救逆，益气固脱的作用。适用于元气大脱，或暴崩失血，导致阳气暴脱，见大汗淋漓，气促喘急，肢冷脉微等。</p><p>2、人参配五味子：人参甘温，归肺经，大补元气，补五脏，尤善补肺气；五味子酸温，归肺、肾经，酸能收敛，性温而润，既能益气滋肾，又能滋阴生津。两药配伍，既可增强滋补肺肾，止咳定喘的作用，又能益气滋阴。适用于久病喘咳，肺气耗伤，或因气之生化不足，肺气虚弱，宣降失常所致之咳嗽无力及热病气阴两伤、阴虚盗汗和阳虚自汗等。</p><p>3、人参配胡桃肉：人参甘温，长于大补元气，补脾益肺；胡桃肉甘温，善于补益肺肾，纳气定喘。两药配伍，可增强温补肺肾，纳气定喘的作用。适用于肺肾两虚，摄纳无权，咳嗽虚喘等。</p><p>4、人参配蛤蚧：人参甘温，归肺经，大补元气，补五脏，尤善补肺气；蛤蚧咸平，归肺、肾经，补肺气，益肺阴，助肾阳，纳气定喘。两药配伍，可增强补肺益肾，纳气定喘的作用。适用于肺肾两虚，肾不纳气的虚喘等。</p><p>5、人参配茯苓：人参长于大补元气，益心安神；茯苓善于健脾补中，宁心安神。两药配伍，可增强补气益心，安神益智的作用。适用于心脾不足所致心悸气短、失眠多梦食少乏力等。</p><p>6、人参配紫苏：人参甘温，大补元气，补脾益肺；紫苏辛温，发汗解表，行气宽中。两药合用，具有益气解表的功效。适用于体虚外感，咳嗽痰多、气短乏力等。</p><p>7、人参配熟地黄：人参长于益气补虚；熟地黄善于补阴养血。两药配伍，可增强益气养血的作用。适用于气血两亏诸证。</p><p>8、人参配石膏：人参甘温不燥，有补益脾肺，生津止渴的功效；石膏辛甘大寒，具清热泻火，除烦止渴的作用。两药配伍，可增强清热泻火，益气生津的作用。适用于热病气阴两伤之口渴多汗等。</p><p>9、人参配诃子：人参甘温，大补元气，补脾益肺；诃子酸平，敛肺止咳，涩肠止泻。两药配伍，可增强敛肺止咳，健脾止泻的功效。适用于肺气虚损，咳嗽无力，动则气促或久嗽失音；脾虚滑泻，久泻久痢或气虚下陷脱肛等，</p><p>10、人参配当归：人参长于大补元气；当归善于补血活血。两药配伍，具有补气养血，活血通络的功效。适用于骤然出血而致的大汗淋漓，气短脉微之危重证及心气不足，心血瘀滞所致的心悸不宁，心前区闷痛，甚或面唇、指甲青紫之胸痹。</p><p>11、人参配黄连：人参甘温，长于大补元气；黄连苦寒，善于清热燥湿。两药配伍，用治噤口痢，症见饮食不进或呕不能食，中毒明显者，伴有四肢厥逆，神志模糊，脉细弱等；亦可用于慢性痢疾，慢性肠炎等。</p>",
		"contentpic": "<p>照高效液相色谱法（通则0512）测定。</p><p>色谱条件与系统适用性试验：以十八烷基硅烷键合硅胶为填充剂；以乙腈为流动相A，以水为流动相B，按下表中的规定进行梯度洗脱；检测波长为203nm。理论板数按人参皂苷Rg<sub>1</sub>峰计算应不低于6000。</p><p>时间（分钟）</p><p>流动相A（%）</p><p>流动相B（%）</p>0-35198135-55<p>19→29</p><p>81→71</p>55-70297170-100<p>29→40</p><p>71→60</p><p>对照品溶液的制备：精密称取人参皂苷Rg<sub>1</sub>对照品、人参皂苷Re对照品及人参皂苷Rb<sub>1</sub>对照品，加甲醇制成每1ml各含0.2mg的混合溶液，摇匀，即得。</p><p>供试品溶液的制备：取本品粉末（过四号筛）约1g，精密称定，置索氏提取器中，加三氯甲烷加热回流3小时，弃去三氯甲烷液，药渣挥干溶剂，连同滤纸筒移入100ml锥形瓶中，精密加水饱和正丁醇50ml，密塞，放置过夜，超声处理（功率250W，频率50kHz）30分钟，滤过，弃去初滤液，精密量取续滤液25ml，置蒸发皿中蒸干，残渣加甲醇溶解并转移至5ml量瓶中，加甲醇稀释至刻度，摇匀，滤过，取续滤液，即得。</p><p>测定法：分别精密吸取对照品溶液10μl与供试品溶液10-20μl，注入液相色谱仪，测定，即得。</p><p>本品按干燥品计算，含人参皂苷Rg<sub>1</sub>（C<sub>42</sub>H<sub>72</sub>O14）和人参皂苷Re（C<sub>48</sub>H<sub>8</sub><sub>2</sub>O18）的总量不得少于0.30%，人参皂苷Rb<sub>1</sub>（C<sub>54</sub>H<sub>9</sub><sub>2</sub>O<sub>2</sub><sub>3</sub>）不得少于0.20%。</p>",
		"ctime": "园参：栽培6-7年后",
		"decoctionpiecescharacter": "参见药材形状。",
		"dietguidelines": "<p>1、人参肉桂粥：</p><p>功效：益元气、补心阳。适用于心悸怔忡、心胸憋闷或心痛、气短自汗、畏寒肢冷、面色白或面唇青紫等。</p><p>原材料：人参5g，肉桂5g，大米50g，白糖适量。</p><p>做法：将人参、肉桂用水清洗一下，放入锅中，加入适量的水，没过所有材料，煎煮30分钟左右。过滤，去除药渣，锅中留清汁，再放入淘洗好的大米，用文火煮成稀粥，待熟后，调入白糖即可。</p><p>用法：温服，每曰1-2次。阴虚火旺或身体强壮者忌服。</p><p>2、人参远志酒：</p><p>功效：补气血、安心神。药剂远志味辛、苦微温；归心、肺、肾经。能宁心安神、祛痰开窍，解毒消肿，主治心神不安、心悸失眠、健忘、补气血、安心神等。人参与远志相配伍，适用于倦怠乏力、面色无华、食欲不振、惊悸不安、失眠健忘虚烦头晕等。</p><p>原材料：人参16g，当归10g，远志6g，桂圆肉8g，酸枣仁4g。白酒600ml，冰糖20g。</p><p>做法：将前6味原材料分别捣碎，放入纱布袋中，置入泡酒容器内，倒入适量的白酒，密封：浸泡14天后除去药袋，过滤，去除药渣，再加入冰糖。和匀即成。</p><p>用法：口服。每次服10-15ml，日服2次。</p><p>3、人参散白酒：</p><p>功效：大补元气、补脾益肺、生津止渴、安神益智。适用于久病气虚、面色无华、脾虚泄泻、倦怠无力、食欲不振、脾虚气喘、自汗口渴、失眠多梦、惊悸健忘等。</p><p>原材料：人参30g，白酒500ml。</p><p>做法：将人参冲洗干净，置于容器中，加入白酒，密封。浸泡10天后过滤，去渣即可。</p><p>用法：空腹口服，每日2次，每次20ml。实证、热证、气不虚者忌服。</p>",
		"dosage": "<p>内服：煎服，3-10g，大剂量10-30g，宜另煎兑入。或研末1-2g，或熬膏；或泡酒；或入丸散。</p>",
		"drugsite": "根",
		"editdoctor": null,
		"family": null,
		"fingerprint": null,
		"func": "<p>大补元气，补脾益肺，生津，安神益智。2222</p>\n",
		"genus": null,
		"harvestprocess": "<p>栽培参（园参）种5-6年，9-10月采挖，除去茎叶后加工。生晒参：鲜参剪去支根须根，入沸水内微烫后晒干，或直接晒干；支、须根加工成白参须。红参：蒸2-3h，烘干或晒干；支、须根加工成红参须。糖参（白参）：鲜参经沸水浸烫后，顺扎排针，浸入浓糖汁后，晒干或烘干。野生品（山参）采挖时防止折断支根及须根，保全整个根系，多加工成生晒参或糖参。</p>",
		"healthtype": "医保（人参片）",
		"herbalpiecesname": null,
		"herbalpiecesspecification": null,
		"id": 1006969,
		"identify": "<p>1、本品横切面：木栓层为数列细胞。栓内层窄。韧皮部外侧有裂隙，内侧薄壁细胞排列较紧密，有树脂道散在，内含黄色分泌物。形成层成环。木质部射线宽广，导管单个散在或数个相聚，断续排列成放射状，导管旁偶有非木化的纤维。薄壁细胞含草酸钙簇晶。</p><p>粉末淡黄白色。树脂道碎片易见，含黄色块状分泌物。草酸钙簇晶直径20-6μm，棱角锐尖。木栓细胞表面观类方形或多角形，壁细波状弯曲。网纹导管和梯纹导管直径10-56μm。淀粉粒甚多，单粒类球形、半圆形或不规则多角形，直径4-20μm，脐点点状或裂缝状；复粒由2-6分粒组成。</p><p>2、取本品粉末1g，加三氯甲烷40ml，加热回流1小时，弃去三氯甲烷液，药渣挥干溶剂，加水0.5ml搅拌湿润，加水饱和正丁醇10ml，超声处理30分钟，吸取上清液加3倍量氨试液，摇匀，放置分层，取上层液蒸干，残渣加甲醇1ml使溶解，作为供试品溶液。另取人参对照药材1g，同法制成对照药材溶液。再取人参皂苷Rb<sub>1</sub>对照品、人参皂苷Re对照品、人参皂苷Rf对照品及人参皂苷Rg<sub>1</sub>对照品，加甲醇制成每1ml各含2mg的混合溶液，作为对照品溶液。照薄层色谱法（通则0502）试验，吸取上述三种溶液各1-2μl，分别点于同一硅胶G薄层板上，以三氯甲烷-乙酸乙酯-甲醇-水（15∶40∶22∶10）10℃以下放置的下层溶液为展开剂，展开，取出，晾干，喷以10%硫酸乙醇溶液，在105℃加热至斑点显色清晰，分别置日光和紫外光灯（365nm）下检视。供试品色谱中，在与对照药材色谱和对照品色谱相应位置上，分别显相同颜色的斑点或荧光斑点。</p>",
		"identifymedication": "<p>1、野山参与园参：人参为我国特产珍贵药材之一。目前市场供应的国产商品主要有野山参和园参。野山参是山野自生品，生长年限较长，由几十至百余年不等，分布于北纬39~48度线，东经117、5~134度，且稀少难得，故价格昂贵。园参是人工栽培品，由种植到采收需要六七年以上，主产于吉林省通化、抚松、辑安、靖宇、桦甸、汪清、安图敦化，辽宁省的凤城、宽甸、桓仁，黑龙江省的宁安、依兰、五常、尚志等地区。从功用上讲，两者基本相同，但野山参药力雄厚，作用峻猛，见效迅速，有起死回生之效；而园参药力淡薄，作用缓和，效果明显不如野山参。</p><p>2、生晒参、糖参与红参：三者均味甘微苦、性平偏温，归脾、肺、心经，皆具大补元气，复脉固脱，补脾益肺，生津止渴，安神増智之功，用于气虚欲脱、肢冷、脉微欲绝、脾虚食少、肺虚喘咳、津伤口渴、消渴、惊悸健忘、阳痿宫冷。然三者稍有区别，各有所长。习惯上认为生晒参味甘、性平，偏重于补气生津，安神，尤以清补为佳，特别适用于气阴不足、肺虚喘咳、津伤口渴、内热消渴。红参味甘而厚，性偏温，具有大补元气，复脉固脱，益气摄血之功，尤以温补见长，用于气血亏虚，脉微肢冷，气不摄血，崩漏下血，以及心力衰竭，心原性休克。至于糖参，功同生晒参而力逊。现代研究表明，生晒参中总皂苷含量为5.61%，糖参为2.92%，红参为5.02%。鲜人参加工成红参，其总皂苷约损失27%-37%。而另一抗肿瘤活性成分人参炔三醇，红参中的含量明显高于糖参（白参），分别为0.38毫克/克和0.25毫克/克。药理实验表明，红参的抗肝毒、抗衰老、抗肿瘤作用均强于糖参。另外，在増强动物活动能力、抗利尿作用、増强心脏收缩幅度增加动物动情期方面，红参与糖参均比生晒参强，而生晒参的降血压作用则胜过红参与糖参。</p>",
		"intro": "人参，中药名。为五加科人参属植物人参Panax ginseng C.A.Mey.的根。具有大补元气，补脾益肺，生津，安神益智的功效。主治气虚欲脱，脉微欲绝，脾气不足，中气下陷，肺虚喘咳，气短乏力，津伤口渴，虚热消渴，失眠健忘，心悸怔忡，血虚萎黄，阳痿宫冷等。",
		"kingdom": null,
		"latinname": "Ginseng Radix Et Rhizoma",
		"mainattend": "<p>1、333主要用于气虚欲脱，脉微欲绝，脾气不足，中气下陷，肺虚喘咳，气短乏力，津伤口渴，虚热消渴，失眠健忘，心悸怔忡，血虚萎黄，阳痿宫冷等。</p>\n\n<p>2、西医诊为休克属气虚证者，胃下垂、肾下垂、直肠脱垂、子宫脱垂、慢性胃肠炎属脾气不足、中气下陷证者，支气管炎属肺气虚者，糖尿病属气阴不足证者，贫血、营养不良、神经衰弱属气血不足证者。</p>\n",
		"medicformat": null,
		"medicinalproperty": "<p>1、生晒参（园参）：主根圆锥形或纺锤形，长3-15cm，直径1-2（-3）cm；上端连接较细的根茎（习称芦头），长2-5.5cm，具碗状茎痕（习称芦碗）4-6个，交互排列，顶端茎痕旁常可见冬芽；下部分出2-4支根及少数细侧根，长8-12cm，支根下部又生多数细长的须根，其表面有时有不明显的细小疣状突起（习称珍珠点）。表面淡黄棕色，有不规则纵皱纹及细横纹，主根横纹常细密断续成环；支根表面有少数横长皮孔。质硬，断面黄白色，皮部多放射状裂隙散有黄棕色小点（树脂道）。气特异而香，味微甜、苦。</p><p>2、红参：侧根大多已除去，红棕色，半透明，或土黄色，不透明，角质。</p><p>3、生晒山参：主根粗短，多具2支根并呈八字形或圆柱形，长2-10cm，直径1-2cm。表面灰黄色，有纵皱纹，上部有细密螺旋纹，习称铁线纹。主根顶端根茎细长，约与主根等长或更长，碗状茎痕密集，靠主根的一段根茎较光滑而无茎痕，习称园芦，根茎旁生有下垂的不定根，形似枣核，习称枣核艼。支根上有稀疏细长的须根，长约为参体的2-3倍，有明显的疣状突起。鲜野山参根部表面黄白色。均以支大、质硬、完整者为佳。并以野山参为名贵。</p>",
		"medicinalpropertyimg": null,
		"medicinalslicesimg": null,
		"messagefrom": "",
		"mineralfrature": null,
		"mineralgenus": null,
		"mineralgrowthenvironment": null,
		"mineralproperties": null,
		"mineralrealestate": null,
		"modernresearch": null,
		"msgtype": "1",
		"msgtypecontent": null,
		"notes": null,
		"notice": "<p>实证、热证及湿热内盛正气不虚者禁服。不宜与茶同服。</p>",
		"origin": "五加科植物人参的根",
		"pharmacology": "<p>1、对神经系统的影响：人参能调节中枢神经系统兴奋过程和抑制过程的平衡，表现为小剂量兴奋中枢神经系统，大剂量则抑制中枢神经系统。</p><p>2、改善脑组织代谢的作用：人参不但能改善大脑的兴奋过程而且也能改善其抑制过程，使两个过程恢复平衡。人参皂苷Rb、Rg对神经组织具有保护作用，对神经组织的生长和神经网络的建立具有促进作用。</p><p>3、对记忆获得障碍的影响：人参对学习记忆的影响有双相性和成分依赖性。</p><p>4、对垂体一肾上腺皮质系统的影响：人参有促进垂体一肾上腺皮质系统功能的作用。</p><p>5、对心血管系统的影响：人参对多种动物心脏均有先兴奋后抑制，小量兴奋，大量抑制的作用。人参小剂量升压，大剂量降压。人参皂苷具有抗心律失常、保护心肌、降血脂、抗动脉硬化、扩张血管等作用。</p><p>6、调节免疫功能的作用：人参皂苷可促进网状内皮系统吞噬功能，增加小鼠血清非特异性抗体的浓度。</p><p>7、对血液系统的影响：人参或其提取物对骨髓的造血功能有刺激和保护作用，具有增强造血功能的作用。人参皂苷具有抑制血小板聚集的作用。</p><p>8、抗菌作用：人参提取浓缩液对福氏痢疾杄菌la型、乙型溶血性链球菌、产紫青霉菌均有抑制作用。较高浓度对金黄色葡萄球菌、大肠艾氏杄菌、炭疽杄菌、肺炎球菌、黑色曲霉菌、产黄青霉菌有抑制作用。</p><p>9、此外，人参尚有一定的促进性腺功能、促进蛋白质合成、抗肿瘤、抗氧化、抗衰老、抗肝损伤、抗胃溃疡、抗疲劳、抗应激、抗辐射、抗突变、止血等作用。</p>",
		"pharmacycheck": "<p>1、水分：不得过12.0%（通则0832第二法）。</p><p>2、总灰分：不得过5.0%（通则2302）。</p><p>3、农药残留量：照农药残留量测定法（通则2341有机氯类农药残留量测定法一第二法）测定。</p><p>含总六六六（α-BHC、β-BHC、γ-BHC、δ-BHC之和）不得过0.2mg/kg；总滴滴涕（pp′-DDE、pp′-DDD、op′-DDT、pp′-DDT之和）不得过0.2mg/kg；五氯硝基苯不得过0.1mg/kg；六氯苯不得过0.1mg/kg；七氯（七氯、环氧七氯之和）不得过0.05mg/kg；艾氏剂不得过0.05mg/kg；氯丹（顺式氯丹、反式氯丹、氧化氯丹之和）不得过0.1mg/kg.</p>",
		"phylum": null,
		"picturepath": "https://image.dayi.org.cn/public/uploads/20180614/de365b1d94dd6fbfb863bd307e52d80c.jpg",
		"plantcroparea": "野生于河北北部、辽宁、吉林、黑龙江，现辽宁、吉林广泛栽培，北京、河北、山西也有引种栽培。",
		"plantfrature": "多年生草本，高30-70cm。根肥大，肉质，圆柱形或纺锤形，末端多分歧，外皮淡黄色。叶为掌状复叶，具长柄；轮生叶的数目依生长年限而不同，一般1年生者1片三出复叶，2年生者1片五出复叶，3年生者2片五出复叶，以后每年递增1片复叶，最多可达6片复叶；小叶5，偶有7片；小叶柄长1-3cm；小叶片披针形或卵形，下方2片小叶较小，长2-4cm，宽1-1.5cm，上部3小叶长4.5-15cm，宽2.2-4cm，先端渐尖，基部楔形，边缘具细锯齿，上面绿色，沿叶脉有稀疏细刚毛，下面无毛。伞形花序单一顶生，总花梗长15-25cm，每花序有10-80多朵花，集成圆球形；花小，直径2-3mm；花萼绿色，5齿裂；花瓣5，淡黄绿色，卵形；雄蕊5，花丝甚短；子房下位，花柱2，基部合生，上部分离。果实为核果状浆果，扁球形，直径5-9mm，多数，集成头状，成熟时呈鲜红色，种子2颗，乳白色，直径4-5mm，扁平圆卵形，一侧平截。花期5-6月，果期6-9月。",
		"plantgenus": "五加科人参属植物人参。",
		"plantgrowthenvironment": "生于海拔数百米的落叶阔叶林或针叶阔叶混交林下。",
		"plantgrowthhabits": "喜寒冷、湿润气候，忌强光直射，抗寒力强。种子可阴干贮藏，种胚有形态后熟和生理后熟特性；前者要求20-10℃变温，后者需要2-4℃低温，需时各为3-4个月，没有完成后熟的种子不能发芽。对土壤要求严格，宜在富含有机质，通透性良好的砂质壤土、腐殖质壤土栽培，忌连作。",
		"plantmajorvariant": null,
		"plantpestcontrol": "人参病害种类繁多，在我国有26种，主要有黑斑病、疫病、立枯病、猝倒病、锈病、菌核病、根腐病、细菌性烂根等。虫害有10多种，其中有蝼蛄、蛴螬、金针虫、小地老虎等。应做到精细管理，加强药剂防治。",
		"plantrealestate": "主产于吉林、辽宁、黑龙江。以吉林抚松县产量最大，质量最好，称吉林参。",
		"plantsiremethods": "用种子繁殖为主。",
		"planttraintechniques": "种子繁殖：催芽，将1份种子混拌3份河沙，装入催芽箱中，置于室内或室外适当场所催芽，注意经常检查翻倒，控制好温度和湿度。播种，吉林抚松常于6月下旬播干籽（上年采收干藏种子），集安等地于8月初播当年采收未经晒干的种子，也可于春、秋季播催芽种子。以5cm×（4-5）cm点播，覆土3-4cm。移栽，春栽或秋栽。春栽于4月中、下旬，宜于越冬芽萌发前栽完；秋栽于10月中、下旬，宜于土壤封冻前栽完。随起，随栽，一般按行株距（15-30）cm×（6-12）cm，平栽或斜栽，覆土5-9cm。搭棚分全荫棚、双透棚、单透棚或双透大棚等荫棚种类，可根据气候、土质及地势条件选择。",
		"price": null,
		"processing": "润透，切薄片，干燥，或用时粉碎、捣碎。",
		"realestate": null,
		"relateddiscussion": "<p>1、《医学启源》引《主治秘要》：补元气，止渴，生津液。</p><p>2、《本草汇言》：补气生血，助精养神之药也。</p><p>3、《本经》：主补五脏，安精神，定魂魄，止惊悸，除邪气，明目，开心益智，久服轻身延年。</p><p>4、《别录》：疗肠胃中冷，心腹鼓痛，胸胁逆满，霍乱吐逆，调中，止消渴，通血脉，破坚积，令人不忘。</p><p>5、《海药本草》：主腰腹，消食，益气，安神，止呕逆，平脉，下痰，止烦躁，变酸水。</p>",
		"relateddrug": "参附注射液、生脉注射液、人参健脾丸、参苓白术散、人参固本丸。",
		"relatedprescription": "<p>参附汤（《正体类要》）、生脉散（《内外伤辨惑论》）、四君子汤（《和剂局方》）、参苓白术散（《和剂局方》）、人参蛤蚧散（《卫生宝鉴》）、定志小丸（《千金方》）、白虎加人参汤（《伤寒论》）。</p>",
		"remark": "味甘、微苦，性微温；归肺、脾、心经",
		"resourcedistribution": null,
		"species": null,
		"statement": null,
		"storagemethod": "置阴凉干燥处，密闭，防霉，防蛀。",
		"taboo": "<p>1、中药配伍禁忌：反藜芦，畏五灵脂，恶皂荚、黑豆。刺五加与人参的生理活性相似，毒性相似，两药不宜并用。</p><p>2、中西药配伍禁忌：</p><p>（1）不宜与维生素C、烟酸、谷氨酸、胃酶合剂等酸性较强的药物联用，可使上述药物分解，药效降低。</p><p>（2）不宜与可待因、吗啡、哌替啶、苯巴比妥同用，易加重麻醉，抑制呼吸。</p><p>（3）不宜与强心苷药物合用，药效累加，增加毒性。</p><p>（4）不宜与降糖药甲苯磺丁脲、格列本脲等同用，人参可使血糖升高，加重糖尿病。</p><p>（5）不宜与含有金属的盐类药物（如硫酸亚铁等）联用，因可形成沉淀。</p><p>（6）阿托品可以拮抗人参的降压作用。</p><p>3、饮食禁忌：</p><p>（1）忌食萝卜、绿豆、螃蟹。</p><p>（2）忌强碱性食物葡萄、茶叶、葡萄酒、海带芽、海带等。</p>",
		"thumbnail": "https://image.dayi.org.cn/public/uploads/20180614/de365b1d94dd6fbfb863bd307e52d80c.jpg",
		"toxicity": null,
		"toxicologicaleffects": "<p>药理研究表明，人参及有效成分毒性均很小，动物实验皆可耐受很高的剂量。人参根粉小鼠灌胃给药的LD<sub>5</sub><sub>0</sub>大于5g/kg以上。人参浸膏小鼠皮下注射给药的LD<sub>5</sub><sub>0</sub>为16.5mg/kg。人参提取物或人参皂甙腹腔注射LD<sub>5</sub><sub>0</sub>在300-700mg/kg之间。人参皂甙单体对小鼠腹腔注射的LD<sub>5</sub><sub>0</sub>分别为：Rb<sub>1</sub><sub> </sub>1110mg/kg，Rb<sub>2</sub> 305mg/kg，Rc;410mg/kg，Rd;325mg/kg，Re;465mg/kg，Rf<sub>1</sub> 340mg/kg，Rg<sub>1</sub> 1258mg/kg，Ro＞1000mg/kg。人参多肽对小鼠静脉注射的LD<sub>50</sub>为1.62g/kg。人参多糖给小鼠口服30g/kg，观察48h，小鼠仅表现为安静，而无其他反应。人参多肽给大鼠皮下注射200mg/kg、400mg/kg、600mg/kg，给狗200mg/kg、400mg/kg，在6个月内每日给药1次，均未引起明显毒性反应和过敏反应。一般药理实验表明，人参多肽对中枢神经系统、呼吸系统和心血管系统均无明显影响。尽管人参的动物实验表明其毒性很小，但因服用不当而产生毒副作用仍有所见，连续服用人参根粉可致失眠，抑郁，头痛，心悸，血压升高，性机能减退，体重减轻等。3%人参酊剂人内服100ml后，仅感到轻度不安和兴奋，内服200ml，可出现中毒现象：全身玫瑰疹、瘙痒、眩晕、头痛、体温升高及出血。曾有一内服人参根酊剂500ml而导致死亡的报道。</p>"
	}
}